// © Copyright 2010, 2015-2016 HP Development Company, L.P.

HSDConnectedTaskName = "HP Connected";
HSDConnectedTaskDescriptionFieldText = "Online-tillgång till din skrivare och mycket annat från valfri plats.";

HSDNewTaskName = "Anslut din skrivare till webben";
HSDNewTaskDescriptionFieldText = "Få nytt innehåll och lösningar för din webbanslutna HP-skrivare.";

HSDTaskStartButtonTitle = "Gå";
LanguageCode = "sv";
DeviceModelNumber = "Enhetens modellnummer";
